[
  {
    "title": "La Nuit de L'Homme Le Parfum",
    "description": "Let yourself be carried away by the charming and captivating essences of the Yves Saint Laurent La Nuit de L'Homme Le Parfum Eau de Parfum for men. This unique fragrance, full of sensual oriental accords, will make a stunning accessory to go with your suit for a business meeting as well as a social event. Success both in business and with women is guaranteed.\n\nan oriental fragrance suitable for special occasions\nfor dynamic, determined men who strive for the best\na stylish, elegant black bottle",
    "price": 74.51,
    "rate": 4.1,
    "countSale": 7,
    "trending": false,
    "category": "Eau de Parfum",
    "composition": "The opening of Yves Saint Laurent La Nuit de L’Homme Le Parfum belongs to fresh bergamot, which is eventually gently spiced up with pepper and star anise. The next to make an entrance is labdanum, with its sweet, herbal and musky scent that intertwines with intoxicating lavender and juicy fruit notes. Finally, the composition concludes with exotic patchouli, warm vanilla and the woody aroma of vetiver.",
    "story": "The Yves Saint Laurent La Nuit de L'Homme Le Parfum Eau de Parfum for men was launched in 2010. The fragrance is as elegant and attractive as its black bottle. It complements charismatic and dynamic men perfectly.",
    "ingredients": [
      "ALCOHOL",
      "AQUA / WATER",
      "PARFUM / FRAGRANCE",
      "ETHYLHEXYL METHOXYCINNAMATE",
      "BUTYL METHOXYDIBENZOYLMETHANE",
      "LIMONENE",
      "LINALOOL",
      "COUMARIN",
      "EUGENOL",
      "ALPHA-ISOMETHYL IONONE",
      "GERANIOL",
      "ISOEUGENOL",
      "TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE",
      "CITRONELLOL",
      "CITRAL",
      "ANISE ALCOHOL",
      "DISODIUM EDTA"
    ],
    "gender": "Men",
    "galleryPhotos": [
      "https://cdn.notinoimg.com/detail_thumb/yves-saint-laurent/3365440621015_01-o/yves-saint-laurent-la-nuit-de-lhomme-le-parfum-eau-de-parfum-for-men___24.jpg",
      "https://cdn.notinoimg.com/detail_thumb/yves-saint-laurent/3365440621015_02-o/yves-saint-laurent-la-nuit-de-lhomme-le-parfum-eau-de-parfum-for-men___24.jpg"
    ]
  },
  {
    "title": "L'Aventure",
    "price": 32.30,
    "rate": 4.3,
    "countSale": 24,
    "trending": true,
    "category": "Eau de Parfum",
    "gender": "Men",
    "description": "Wherever your adventure takes you, the right fragrance can always make you feel incredible. The Al Haramain L’Aventure Eau de Parfum for men will give you a spark and a much-needed boost of self-confidence, thanks to which you will be able to deal easily with every situation.\n\na fresh, fruity fragrance\nfor the active man who craves adventure\nsuitable for daily wear",
    "composition": "The opening is dominated by the citrusy freshness of lemon and bergamot. Elemi resin gives the scent a subtle edge and ethereality. Then you will sense a bouquet made up of jasmine, lily of the valley and woody notes. As the composition comes to a close, you will recognize warm notes of patchouli combined with sensual and distinct notes of amber and musk.",
    "story": "The cubic flacon of Al Haramain L’Aventure is made of elegant metal which highlights its sophistication. The philosophy of the brand, which was founded in 1970, is the belief that fragrance stimulates emotions, desires and memories.",
    "ingredients": null,
    "galleryPhotos": [
      "https://cdn.notinoimg.com/detail_thumb/al-haramain/ahrllam_aedp10_05/al-haramain-laventure-eau-de-parfum-for-men___19.jpg",
      "https://cdn.notinoimg.com/detail_thumb/al-haramain/ahrllam_aedp10_04/al-haramain-laventure-eau-de-parfum-for-men___19.jpg"
    ]
  },
  {
    "title": "Black Opium",
    "price": 70,
    "rate": 4.8,
    "countSale": 28,
    "trending": true,
    "category": "Eau de Parfum",
    "gender": "Women",
    "description": "Yves Saint Laurent Black Opium Eau de Parfum will charm you with its feminine sensuality.\n\nan intense Oriental fragrance suitable for winter months\nfor energetic and self-confident women\nsuitable for evening wear and special occasions",
    "composition": "The fruity notes of pear combined with orange blossoms and spicy pink pepper provide the opening. Then, the heart brings out notes of coffee and jasmine, and finally the base of the Eau de Parfum comes in, dominated by warm vanilla.",
    "story": "Yves Saint Laurent Black Opium is a fragrance inspired by music. This fragrant composition represents a mysterious expression of inner desires, sensuality and everyday lust for life. The Eau de Parfum was introduced in 2014.",
    "ingredients": [
      "LINALOOL",
      "GERANIOL",
      "CITRONELLOL",
      "CINNAMYL ALCOHOL",
      "METHYL ANTHRANILATE",
      "AMYL CINNAMAL",
      "CITRAL",
      "COUMARIN",
      "BENZYL BENZOATE",
      "CI 15985 / YELLOW 6",
      "CI 17200 / RED 33 (F.I.L. C167411/1)"
    ],
    "galleryPhotos": [
      "https://cdn.notinoimg.com/detail_thumb/yves-saint-laurent/yslblow_aedp10_02-o/yves-saint-laurent-black-opium-eau-de-parfum-for-women___17.jpg",
      "https://cdn.notinoimg.com/detail_thumb/yves-saint-laurent/yslblow_aedp10_01-o/yves-saint-laurent-black-opium-eau-de-parfum-for-women___17.jpg",
      "https://cdn.notinoimg.com/detail_thumb/yves-saint-laurent/3365440787919_02a/yves-saint-laurent-black-opium-eau-de-parfum-for-women___17.jpg"
    ]
  },
  {
    "title": "NARCISO Ambrée",
    "price": 99.61,
    "rate": 5,
    "countSale": 12,
    "trending": true,
    "category": "Eau de Parfum",
    "gender": "Women",
    "description": "Your inner glow and confidence are a natural part of you – and Narciso Rodriguez Narciso Ambrée Eau de Parfum for women will make sure that they shine through in all their beauty and sensuality. The scent of this fragrance will sparkle on your skin like warm rays of sunshine on a summer day.\n\noriental fragrance with floral elements\ncreated by perfumer Aurelien Guichard\nintroduced in the spring of 2020",
    "composition": "The opening notes of ylang-ylang and plumeria will caress your senses like an exotic breeze. This playful floral accord is then pierced by the clean, sensuous aroma of musk. Lightly sweet, velvety warmth of cedar wood closes the fragrance and stays with you throughout the drydown.",
    "story": "Another inimitable fragrance by Narciso Rodriguez comes in a bottle whose colour was intentionally designed to resemble the shade of a sun-kissed skin. Both the design of the bottle and the ingredients used in the fragrance itself are clear tell-tale marks of a new Narciso fragrance.\n\nThis latest elegant composition of course contains musk – a common ingredient of the entire line. Pairing it with the aroma of exotic flowers, the sunny Ambrée will surround you with a sensual, magnetic allure.",
    "ingredients": [
      "ALCOHOL",
      "PARFUM (FRAGRANCE)",
      "AQUA (WATER)",
      "BENZYL SALICYLATE",
      "LINALOOL",
      "HEXYL CINNAMAL",
      "BUTYL METHOXYDIBENZOYLMETHANE",
      "ETHYLHEXYL METHOXYCINNAMATE",
      "LIMONENE",
      "BENZYL ALCOHOL",
      "CITRONELLOL",
      "COUMARIN",
      "GERANIOL",
      "HYDROXYCITRONELLAL",
      "CINNAMYL ALCOHOL",
      "BENZYL BENZOATE",
      "ISOEUGENOL",
      "FARNESOL",
      "CITRAL",
      "CI 14700 (RED 4)",
      "CI 19140 (YELLOW 5)",
      "BHT",
      "CI 60730 (EXT. VIOLET 2) / YELLOW 6",
      "CI 17200 / RED 33 (F.I.L. C167411/1)"
    ],
    "galleryPhotos": [
      "https://cdn.notinoimg.com/detail_thumb/narciso-rodriguez/3423473053958_01/narciso-rodriguez-narciso-ambree-eau-de-parfum-for-women_.jpg",
      "https://cdn.notinoimg.com/detail_thumb/narciso-rodriguez/3423473053958_02/narciso-rodriguez-narciso-ambree-eau-de-parfum-for-women_.jpg",
      "https://cdn.notinoimg.com/detail_thumb/narciso-rodriguez/3423473053750_03/narciso-rodriguez-narciso-ambree-eau-de-parfum-for-women_.jpg",
      "https://cdn.notinoimg.com/detail_thumb/narciso-rodriguez/3423473053750_04/narciso-rodriguez-narciso-ambree-eau-de-parfum-for-women_.jpg"
    ]
  },
  {
    "title": "Wonderlust",
    "price": 44.80,
    "rate": 5,
    "countSale": 6,
    "trending": false,
    "category": "Eau de Parfum",
    "gender": "Women",
    "description": "Imagine being able to capture your exotic holiday in a bottle. Michael Kors Wonderlust Eau de Parfum for women is exactly that – full of warm sand on the coast of a blue sea which tickles your toes and enhances the magic of a perfect summer day. Join this fragrance on a journey to beauty, spontaneity, and sensuality.\n\nsweet gourmand oriental-floral fragrance\nEau de Parfum for women who love luxury fragrance\nwonderful for warm days",
    "composition": "The big adventure of the senses starts very quiet and calm. First, you’ll notice the sweet aroma of almond milk, followed by spicy and sweet dianthus flower with its deep red colour reminiscent of corals hidden at the bottom of the ocean. The final stretch of your journey will bring you to the Indian ocean thanks to the sweet aroma of sandalwood obtained from trees in Sri Lanka.",
    "story": "The luxurious bottle of Michael Kors Wonderlust with its sensual curves and gold accents looks as if bathed in hot sunlight. It represents elegance, luxury, and a carefree spirit – all of the elements of the perfect summer holiday.\n\nThis fragrance was introduced in 2016 with the model Gigi Hadid serving as its ambassador. The advertising campaign for this Eau de Parfum was shot on the beaches and in the blue waters of the British Turks and Caicos Islands.",
    "ingredients": null,
    "galleryPhotos": [
      "https://cdn.notinoimg.com/detail_thumb/michael-kors/022548366448/michael-kors-wonderlust-eau-de-parfum-for-women___11.jpg",
      "https://cdn.notinoimg.com/detail_thumb/michael-kors/022548366448_01/michael-kors-wonderlust-eau-de-parfum-for-women___11.jpg",
      "https://cdn.notinoimg.com/detail_thumb/michael-kors/022548366448_04/michael-kors-wonderlust-eau-de-parfum-for-women___11.jpg",
      "https://cdn.notinoimg.com/detail_thumb/michael-kors/022548366448_05/michael-kors-wonderlust-eau-de-parfum-for-women___11.jpg"
    ]
  },
  {
    "title": "Couture Chic",
    "price": 75.60,
    "rate": 5,
    "countSale": 2,
    "trending": false,
    "category": "Eau de Parfum",
    "gender": "Women",
    "description": "Enjoy the sweet feeling that takes hold of you the instant you put on your favourite dress. NOVELLISTA COUTURE CHIC Eau de Parfum will recreate it perfectly while carrying you away on a wave of joy and opening the door to a fascinating world of beauty and fashion.\n\nfeminine gourmand fragrance with floral and fruity notes\ncreates a feeling of happiness and perfectly complements your favourite outfit\ncreated by French perfumer Amandine Gaillano",
    "composition": "From the first sniff, you’ll be possessed by a desire to live your life to the fullest thanks to the sparkling aroma of orange blossom with green notes and a bit of pink pepper. The initial joyful feelings will be enhanced by a floral trio of Turkish rose, deep sweet jasmine and orris root for a cheerful, carefree mood. The whole composition is rounded off with Bourbon vanilla, patchouli and delicious praline.",
    "story": "A novel about Marie Antoinette’s favourite hairdresser, written by Léonard Alexis Autié, has inspired a French perfumer to create the floral NOVELLISTA COUTURE CHIC. It was Léonard along with the seamstress Rose Bertin we can thank for bringing the art of fashion and haute couture to the forefront of popular culture and making Marie Antoinette the first European fashion icon. The book analyses the extravagant lifestyle, opulence and emotional personal entanglements of her era. The fragrance itself primarily reflects the most enticing aspects of beauty and fashion.\n\nThis timeless fragrance full of flowers and fruit with gourmand undertones is a result of a high concentration of the rarest natural ingredients, purest essences and essential oils. It provides an intense and lasting sensory experience every single day.",
    "ingredients": [
      "ALCOHOL DENAT.",
      "PARFUM (FRAGRANCE)",
      "AQUA",
      "ALPHA-ISOMETHYL IONONE",
      "BENZYL ALCOHOL",
      "BENZYL SALICYLATE",
      "CITRAL",
      "CITRONELLOL",
      "COUMARIN",
      "EUGENOL",
      "GERANIOL",
      "LIMONENE",
      "LINALOOL",
      "ETHYLHEXYL METHOXYCINNAMATE",
      "CI 17200"
    ],
    "galleryPhotos": [
      "https://cdn.notinoimg.com/detail_thumb/novellista/novellista-couture-chic_03-o/novellista-couture-chic-eau-de-parfum-for-women_.jpg",
      "https://cdn.notinoimg.com/detail_thumb/novellista/novellista-couture_chic_02-o/novellista-couture-chic-eau-de-parfum-for-women_.jpg",
      "https://cdn.notinoimg.com/detail_thumb/novellista/couture_chic/novellista-couture-chic-eau-de-parfum-for-women_.jpg",
      "https://cdn.notinoimg.com/detail_thumb/novellista/novellista-couture-chic_03-o/novellista-couture-chic-eau-de-parfum-for-women_.jpg"
    ]
  },
  {
    "title": "Unique Wood",
    "price": 83.71,
    "rate": 4.1,
    "countSale": 5,
    "trending": false,
    "category": "Eau de Parfum",
    "gender": "Unisex",
    "description": "NOVELLISTA UNIQUE WOOD Eau de Parfum was made for everyone who doesn’t know fear. This composition will show everybody around you that you’re full of unbeatable strength and courage. Give in to this unique fragrance which perfectly complements your personality.\n\ngender-neutral aromatic fragrance with woody elements\nenhances the inner strength of its wearer\ndesigned by French perfumer Cyrille Rolland.",
    "composition": "The initial combination of pink pepper with geranium and a pinch of aromatic lavender resembles the moment you can feel the touch of wind in your face. They’re followed by notes of black and Szechuan pepper accompanied by refreshing notes of violet leaf which perfectly evoke the wild spirit of nature. The unforgettable experience is enhanced by warm notes of tonka bean, amber wood and vanilla.",
    "story": "The raw wilderness of the bush of West Australia, physical and psychological assertiveness, independence and the journey from boyhood to adulthood inspired the NOVELLISTA UNIQUE WOOD fragrance. Its rich composition reflects the unique beauty of pure, wild nature. There’s a brave contemporary hero inside all of us, which is why this fragrance inspired by D. H. Lawrence’s and M. L. Skinner’s book Boy in the Bush will be sure to captivate you as well.\n\nThe intense and lasting experience is provided by a plentiful dose of the most precious essences, essential oils and other rare natural ingredients which were used in this Eau de Parfum",
    "ingredients": [
      "ALCOHOL DENAT.",
      "PARFUM (FRAGRANCE)",
      "AQUA",
      "LIMONENE",
      "CITRAL",
      "CITRONELLOL",
      "COUMARIN",
      "GERANIOL",
      "LINALOOL",
      "ETHYLHEXYL METHOXYCINNAMATE",
      "CI 60730",
      "CI 19140",
      "CI 15985",
      "CI 14700"
    ],
    "galleryPhotos": [
      "https://cdn.notinoimg.com/detail_thumb/novellista/novellista-unique_wood_01-o/novellista-unique-wood-eau-de-parfum-unisex_.jpg",
      "https://cdn.notinoimg.com/detail_thumb/novellista/novellista-unique_wood_02-o/novellista-unique-wood-eau-de-parfum-unisex_.jpg",
      "https://cdn.notinoimg.com/detail_thumb/novellista/unique_wood/novellista-unique-wood-eau-de-parfum-unisex_.jpg",
      "https://cdn.notinoimg.com/detail_thumb/novellista/novellista-unique-wood_03-o/novellista-unique-wood-eau-de-parfum-unisex_.jpg"
    ]
  }
]